/* Localized versions of Info.plist keys */

CFBundleName = "cocoaDemo";
CFBundleShortVersionString = "cocoaDemo version 0.1";
CFBundleGetInfoString = "cocoaDemo version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
